[
  "obsidian-textgenerator-plugin",
  "obsidian42-brat",
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "tag-wrangler",
  "obsidian-pandoc",
  "obsidian-react-components",
  "templater-obsidian",
  "dbfolder",
  "code-styler",
  "obsidian-zotero-desktop-connector",
  "execute-code"
]